[Main]
DisplayName=Čeština

[SmartDefrag_SDMainForm]
btn_close.Hint=Zavřít
btn_maximize.Hint=Maximalizovat
btn_minimize.Hint=Minimalizovat
btn_restore.Hint=Obnovení
btn_more.Hint=Další nastavení
btn_skin.Hint=Vzhled
btn_like.Hint=Líbí se...
btn_report.Hint=Zpráva
btn_analyze.Caption=Analýza
lblLatestNews.Caption=Sdíľejte tento software s rodinou a přáteli. Budou jej rádi používat!!
btn_game_analyze.Caption=Analýza
btn_game_defrag.Caption=Defragmentovat
btn_gamedefrag_start.Caption=Shrnutí
btn_gamedefrag_stop.Caption=Zastavit
btn_gamedefrag_pause.Caption=Pozastavit
btn_defrag_finish.Caption=Konec
btn_backtosvolumetatus.Caption=Zpět
lblPBD_DPF.Caption=Defragmentovat stránkovací soubory a soubory hibernace.
lblPBD_DMFT.Caption=Defragmentovat MFT.
lblPBD_DSYS.Caption=Defragmentovat systémové soubory.
btnBTConfig.Caption=Konfigurace
LabelEnableBTD.Caption=Rozšířená defragmentace
lblBootTimeDefrag.Caption=Historie rozšířené defragmentace
lvBootTimeDefragListView.Columns[0].Caption=Data
lvBootTimeDefragListView.Columns[1].Caption=Celková velikost
lvBootTimeDefragListView.Columns[2].Caption=Fragmenty
lvBootTimeDefragListView.Columns[3].Caption=Akce
btn_tab_actioncenter.Caption=Centrum akcí
btn_tab_boottimedefrag.Caption=Rozšířená defragmentace
btn_tab_diskdefrag.Caption=Defragmentace disku
btn_tab_gamedefrag.Caption=Defragmentace hry
lbl_map.Caption=Mapa barev:
lblResetColor.Caption=Storno
lvDefragList.Columns[0].Caption=Název
lvDefragList.Columns[1].Caption=Fragmenty
lvDefragList.Columns[2].Caption=Velikost
lvDefragList.Columns[3].Caption=Umístění
lvDefragList.Columns[4].Caption=Výsledek
btnShowDefragMap.Caption=Mapa
btnShowDefragList.Caption=Detaily
lblAfterDefragTask.Items[0].Caption=Po defragmentaci vypnout
lblAfterDefragTask.Items[1].Caption=Po defragmentaci režim spánku
lblAfterDefragTask.Items[2].Caption=Po defragmentaci režim hibernace
lblAfterDefragTask.Items[3].Caption=Po defragmentaci restartovat
lblStatus.Caption=Stav:
lblSSDStatus.Caption=Stav:
lblAfter.Caption=Po:
lblBefore.Caption=Před:
lblFragRate.Caption=Vyhodnocení fragmentace:
lblDefragFragmentRate.Caption=Vyhodnocení fragmentace:
btn_start.Caption=Pokračování
btn_stop.Caption=Zastavit
btn_pause.Caption=Pozastavit
lbl_estimatedtime.Caption=Zbývající čas:
btnFixDefrag.Caption=Inteligentní defragmentace
btn_view_report.Caption=Zobrazit zprávu
lblJunkScanSkip.Caption=Přeskočit
mniOpenSmartDefrag.Caption=Otevřít Smart Defrag
mniHomePage.Caption=Domovská stránka
mniSupport.Caption=Technická podpora
mniExit.Caption=Konec
mniSettings.Caption=Nastavení
mniCheckUpdates.Caption=Zkontrolovat aktualizace
mniHelpustranslate.Caption=Pomozte nám s překladem
mniUserManual.Caption=Návod k použití
mniMoreSupport.Caption=Technická podpora
mniAbout.Caption=O programu
mniDefragOnly.Caption=Pouze defragmentovat
mniFastOptimize.Caption=Defragmentovat s rychlou optimalizací
mniFullyOptimize.Caption=Defragmentovat s plnou optimalizací
mniOptimizeFileRank.Caption=Defragmentovat a upřednostnit soubory (pomalejší)
mniTask_Shutdown.Caption=Vypnout
mniTask_Sleep.Caption=Režim spánku
mniTask_Hibernate.Caption=Režim hibernace
mniTask_Reboot.Caption=Restartovat
mniSkinClassic.Caption=Klasický
mniSkinWhite.Caption=Bílý
btnFeedBack.Caption=Zpětná vazba
btnViewReport.Caption=Zobrazit zprávu
btnScanMore.Caption=Další sken
lblSSDBT.Caption=Tento disk je SSD. Rozšířená defragmentace nepodporuje disky SSD.
shp_map_free.Hint=Volné místo
shp_map_mft.Hint=Hlavní tabulka souborů
shp_map_dir.Hint=Adresáře
shp_map_frequent.Hint=Nejčastěji používané
shp_map_rare.Hint=Zřídka používané
shp_map_unmovable.Hint=Nepřesunutelné
shp_map_frag.Hint=Fragmentované
shp_map_moving.Hint=Přesunutelné
btn_nav_show.Hint=Zobrazit centrum akcí
btn_nav_hide.Hint=Skrýt centrum akcí
lbl_defragprogress.Caption=Celkový proces:
lblGameEstimatedTime.Caption=Celkový proces:
lblRecommendation.Caption=Doporučení:
lblJunkCleaned.Caption=Odstraněné zbytečné soubory:
lblSpaceReleased.Caption=Volné místo:
lblPBD_DREG.Caption=Defragmentovat soubory registru
mniFastSmartDefrag.Caption=Rychlá chytrá defragmentace
btnGameViewReport.Caption=Zobrazit zprávu
btn_feedback.Caption=Poslat zpětnou vazbu
lblBootTimeSSD.Caption=Disky v počítači jsou SSD. Časové Spouštění Defragmentace nepodporuje SSD.
btnShowJunkFile.Caption=Nulové soubory
btn_game_optimize.Caption=Optimalizovat
lblPBD_DCF.Caption=Defragmentovat zadané soubory
btn_tab_gameoptimize.Caption=Optimizer her
lbl_estimatedtime1.Caption=Odhadovaný Zbývající čas:
rdlblBootTimeDefragDesc.Caption=Defragmentovat systémové soubory před spuštění systému s cílem maximalizovat výkon vašeho systému.
btnBTActiveNow.Caption=Aktivujte nyní
btnGOActiveNow.Caption=Aktivujte nyní
rdlblEnterCode.Caption=Zadejte kód
btnManageLicense.Caption=Správa licence
rdlblProfuture.Caption=Maximalizovat výkon vašeho disku:
btnProfutureAuto.Caption=Auto Inteligentní Defragmentace
btnProfutureBootTimeDefrag.Caption=Defragmentace Spouštěcí doby
btnProfutureAlways.Caption=Vždy v čase

[SmartDefrag_LocalDiskItem]
lblAutoDefrag.Caption=Automatická defragmentace
lblBootDefrag.Caption=Rozšířená defragmentace
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=optimalizace Apps
btn_boot_defrag.Caption=Čas Spuštění Defragmentace
btn_auto_defrag.Caption=Automatická Defragmentace
btn_disk_clean.Caption=Vyčištění disku
icon_histogram.Hint=Zdraví Disku

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Přidat soubory a složky
btnAddFile.Caption=Přidat složku
btnAddFolder.Caption=Přidat soubor

[SmartDefrag_FormSetting]
btn_close.Hint=Zavřít
lblTitle.Caption=Nastavení
Button_Recommand.Caption=Doporučeno
Button_OK.Caption=OK
Button_Cancel.Caption=Zrušit
Button_Apply.Caption=Použít
lblSettingType.Caption=Hlavní nastavení
AutoLoadCheck.Caption=Spustit automaticky při spuštění Windows (doporučeno)
CloseSetCheck.Caption=Minimalizovat do systémové lišty při zavření programu (doporučeno)
TrayCheck.Caption=Povolit popisky v systémové liště
CheckBox_Show_RemovableDisk.Caption=Nezobrazovat vyměnitelné disky
chkEnableAutoUpdate.Caption=Automaticky kontrolovat aktualizace
lblSilentDesc.Caption=Zapnutí této funkce zabezpečí hladký průběh defragmentace bez selhání.
lblReplaceDefragDesc.Caption=Zapnutí této funkce spustí defragmentaci při spouštění systému Windows.
lblVSSDesc.Caption=Zastavením VSS ochránite vaše aktuální zálohy VSS. Vaše VSS bude aktivovaná automaticky po dokončení defragmentace.(VSS: Volume Shadow Copy)
lblBatteriesDesc.Caption=Defragmentace má velkou spotřebu energie. Nedoporučujeme provádět defragmentaci při napájení z baterie.
ReplaceWindowDefrag.Caption=Používat Smart Defrag místo integrovaného defragmentátoru Windows.
SilentCheck.Caption=Zapnout Smart Silent Technologii při defragmentaci (doporučeno)
chkEnableVSS.Caption=Zastavit VSS při defragmentaci svazku NTFS
BatteryCheck.Caption=Zastavit automaticky defragmentaci při napájení z baterie (doporučeno)
Label_Auto_Des.Caption=Díky nové technologii se defragmentace automaticky spustí, pokud je počítač nečinný (ochrana pevných disků).
Label_DefragRate.Caption=Defragmentovat, pokud fragmenty překročí hodnotu:
ExcludeCheck.Caption=Přeskočit soubory větší než 1 GB
ComboBox_DefragRate.Items[0].Caption=Defragmentovat vždy
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
Label_Exclude_Des.Caption=Vyjmuté soubory a složky, včetně podsložek (nebudou analyzované ani defragmentované).
Button_Add_File.Caption=Přidat soubor...
Button_Add_Folder.Caption=Přidat složku...
Button_Delete.Caption=Odstranit
ListView_Exlude.Columns[0].Caption=Název
Label_Schedule_Des.Caption=Naplánovaná defragmentace defragmentuje pevný disk a upraví SSD v naplánovaném čase bez zásahu uživatele.
Label_Schedule_Status_Off.Caption=Vyp.
Label_Schedule_Task.Caption=Plán
Label_Schedule_Status_On.Caption=Zap.
Label_Action.Caption=Akce:
Label_Schedule_Status.Caption=Stav:
Button_Config_Schedule.Caption=Konfigurovat
ScheduleList.Columns[0].Caption=Svazek
ComboBox_Action.Items[0].Caption=Vždy defragmentovat
ComboBox_Action.Items[1].Caption=Defragmentovat s rychlou optimalizací
ComboBox_Action.Items[2].Caption=Defragmentovat s plnou optimalizací
ComboBox_Action.Items[3].Caption=Defragmentovat a upřednostnit soubory (pomalejší)
Label_Max.Caption=Max. souborů:
Label_Unsupport.Caption=Windows 2000 není podporován
Label_Boottime_Des.Caption=Rozšířená defragmentace defragmentuje soubory, které nemohou být bezpečně přemístěny při spuštění systému Windows.
Label_Boottime_Status_On.Caption=Zap.
Label_Boottime_Status_Off.Caption=Vyp.
Label_Boottime_Status.Caption=Stav:
RadioButton_FirstBoot.Caption=Každé první spuštění
RadioButton_EveryBoot.Caption=Každé spuštění
RadioButton_Custom.Caption=Každý druhý den při prvním spuštění
RadioButton_NextBoot.Caption=Pouze při dalším spuštění
Label_language.Caption=Aktuální jazyk:
Label_Trans.Caption=Průhlednost:
CheckBox_DMC.Caption=Povolit změnu barev mapy disku
lblJKF_SelectJunkFile.Caption=Vyberte objekty, které chcete vyčistit:
chkJunkFileNotifyDes.Caption=Odstraněním ých souborů ve vašem počítači před defragmentací uvolníte místo na disku a vylepšíte defragmentaci.
chkJKF_EnableDOD.Caption=Povolit bezpečné mazání souborů DOD 5220.22 - M (pomalejší)
chkJKF_DeleteTime.Caption=Odstranit dočasné soubory systému Windows starší než 1 týden
TreeView_Option.Items[0].Caption=Hlavní nastavení
TreeView_Option.Items[1].Caption=Defragmetovat
TreeView_Option.Items[2].Caption=Automatické služby
TreeView_Option.Items[3].Caption=Defragmentovat automaticky
TreeView_Option.Items[4].Caption=Defragmentovat dle plánu
TreeView_Option.Items[5].Caption=Defragmentovat při spouštění Window
TreeView_Option.Items[8].Caption=Čištění nevyžádaných souborů
TreeView_Option.Items[9].Caption=Seznam ignorovaných
TreeView_Option.Items[11].Caption=Uživatelské rozhraní
TreeView_Option.Items[12].Caption=Tichý mód
TreeView_Option.Items[13].Caption=Automaticky Analyzovat
chkCleanupBeforeDefrag.Caption=Povolit vyčištění nevyžádaných souborů před defragmentací
chkJunkFileNotify.Caption=Upozorněnit na nevyžádané soubory před defragmentací
CategoryLine_Boottime_Method.Caption=Metoda
CategoryLine_Boottime_Log.Caption=Správa souborů
CategoryLine_Schedule_Method.Caption=Metoda
CategoryLine_Schedule_Schedule.Caption=Plán
ComboBox_Action.Items[4].Caption=Defragmentace a upřednostnit soubory (pomalé)
ComboBox_AutoAction.Items[1].Caption=Velké Soubory Defragmentovat
ComboBox_AutoAction.Items[2].Caption=Volné místo Defragmentovat
chkSlientMode_SlientMode.Caption=Tichý mód
lvBootTimeDefrag.Columns[0].Caption=svazek
chkEnableDiskSpeed.Caption=Povolit Inteligentní podporu Disků
lblEnableDiskSpeedDesc.Caption=Tato funkce umožní DMA (Přímý Pristup do Paměti) pro lepší výkon disku a zvýší prostor mezipaměti disku, pro rychlejší čtení a zápis na disk.
CategoryLine_Auto_Method.Caption=Metoda
lblAutoAction.Caption=Akce:
ComboBox_AutoAction.Items[0].Caption=Inteligentní defragmentace
ComboBox_AutoAction.Items[3].Caption=Defragmentace a optimalizace
ComboBox_AutoAction.Items[4].Caption=Defragmentace a upřednostnit soubory (pomalé)
grpMethod_Method.Caption=Všeobecné
lblUpdateMethod.Caption=Vyberte způsob aktualizace:
rbAutoUpdate_Automatically.Caption=Připomeňte mi, když jsou k dispozici aktualizace
rbAutoUpdate_ProgramLauched.Caption=Automaticky aktualizovat program (doporučeno)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Přímé připojení (bez serveru proxy)
rbProxy_ie.Caption=Automaticky detekovat proxy (použít nastavení aplikace Internet Explorer)
rbProxy_SpecifyServer.Caption=Zadejte proxy server (pouze při připojení k Internetu přes proxy)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Uživatelské jméno:
lblProxy_UserPass.Caption=Heslo:
Label_TaskSchedule.Caption=Plán:
Label_StartTime.Caption=Doba spuštění:
ComboBox_TaskType.Items[0].Caption=Každý den
ComboBox_TaskType.Items[1].Caption=Každý týden
ComboBox_TaskType.Items[2].Caption=Každý měsíc
ComboBox_Weekly.Items[0].Caption=Neděle
ComboBox_Weekly.Items[1].Caption=Pondělí
ComboBox_Weekly.Items[2].Caption=Úterý
ComboBox_Weekly.Items[3].Caption=Středa
ComboBox_Weekly.Items[4].Caption=Čtvrtek
ComboBox_Weekly.Items[5].Caption=Pátek
ComboBox_Weekly.Items[6].Caption=Sobota
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
lblSlientMode_SlientModeInfo.Caption=Přepnutí do tichého režimu automaticky, když je detekován úkolu celé obrazovky nebo váš Zadaný program běží.
grpSlientMode_Description.Caption=Uživatelem Stanovené programy
lblSilent_UserSpec.Caption=Zapnutí tichého režimu, zatímco některý z následujících programů běží:
lvSlientMode.Columns[1].Caption=Popis
btnSlientMode_Add.Caption=Přidat
btnSlientMode_Delete.Caption=Vymazat
GroupBox_SilentMode.Caption=Popis
lblSlientMode_Description1.Caption=Tichý režim snižuje spotřebu zdrojů s inteligentním mechanismem fragmentace:
lblSlientMode_Description2.Caption=1. automaticky přeskočí automatickou defragmentaci, když se zjistí zadaný úkol.
lblSlientMode_Description3.Caption=2. automaticky přeskočí naplánovaný defragmentaci, když se zjistí zadaný úkol.
lvSlientMode.Columns[0].Caption=Název položky
ComboBox_DefragRate.Items[4].Caption=10%
lblCBT_Desc.Caption=Defragmentovat určité soubory nelze. Defragmentovat soubory, lze jen při staru systému. Přidejte je do fronty k jejich defragmentaci při příštím startu PC.
btnCbtAddFile.Caption=Přidat soubor...
btnCbtDelete.Caption=Vymazat
lvAAList.Columns[0].Caption=Hlasitost
lblAADesc.Caption=Automaticky analyzovat vaše disky, když je systém nečinný a informovat vás, zda existují fragmenty které bylo třeba defragmentovat.
lblAAStatus.Caption=Status:
TreeView_Option.Items[6].Caption=Obecný
TreeView_Option.Items[7].Caption=Přizpůsobení
TreeView_Option.Items[10].Caption=Automatické aktualizace
btnNotifyWhemSchdule.Caption=Neupozorňovat, když je naplánovaná defragmentace dokončena

[SmartDefrag_shutdown]
Button_Cancel.Caption=Zrušit
lblShutdownInfo.Items[0].Caption=Defragmentace byla dokončena, počítač bude vypnut za
lblShutdownInfo.Items[1].Caption=Defragmentace byla dokončena, počítač bude převeden do režimu spánku za
lblShutdownInfo.Items[2].Caption=Defragmentace byla dokončena, počítač bude převeden do režimu hibernace za
lblShutdownInfo.Items[3].Caption=Defragmentace byla dokončena, počítač bude restartován za
btn_close.Hint=Zavřít

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Zavřít
lblMessage.Caption=Chcete odstranit nevyžádané soubory před defragmentací pro uvolnění místa a zlepšení defragmentace?
lblDontShowAgain.Caption=Zapamatovat volbu
lblTipsCaption.Caption=Odstranění nevyžádaných souborů
btnYes.Caption=Ano
btnNo.Caption=Ne, děkuji

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Zavřít
btnYes.Caption=Ano
btnNo.Caption=Ne
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Zavřít
lblCaption.Caption=Zpráva Smart Defrag
lvDefragReportListView.Columns[0].Caption=Čas
lvDefragReportListView.Columns[1].Caption=Fragmenty
lvDefragReportListView.Columns[2].Caption=Akce

[SmartDefrag_FormAbout]
FormAbout.Caption=O programu Smart Defrag
Label_Acknowledge.Caption=Zvláštní poděkování následujícím lidem za jejich skvělé příspěvky:
Label_Warning.Caption=VAROVÁNÍ
Label_WarningInfo.Caption=Tento program je chráněn autorskými právy a mezinárodními úmluvami.
Label_Copyright.Caption=Copyright © 2005-2016 IObit.
Label_AllRight.Caption=Všechna práva vyhrazena.
lblCaption.Caption=o mně
btn_close.Hint=Zavřít

[SmartDefrag_M]
M_FSUnknown=Neznámé
M_FSAnalyzed=Analyzované
M_FSDefragged=Defragmentované
M_FSInvalidHandle=Neplatný popisovač
M_FSMoveFailed=Přesun selhal
M_FSNospace=Žádné místo pro pokračování
M_FSSkipTooLarge=Přeskočené (velké soubory)
M_FSSkipRateTooLow=Přeskočené (málo fragmentované)
M_DefragSummary=Shrnutí defragmentace
M_DefragDetails=Detaily deragmentace
M_SSDOPTDetails=Detaily optimalizace SSD
M_DiskSpaceInfo=Volný/celkový prostor
M_DefragMethod=Metoda defragmentace
M_DefragBeginTime=Defragmentace spuštěna
M_DefragEndTime=Defragmentace dokončena
M_TotalFiles=Celkem souborů a adresářů:
M_Fragments=Fragmenty
M_Recommend=Doporučení
M_FragmentationRate=Vyhodnocení fragmentace
M_DefaultVolumeName=Lokální disk
M_DetailsFragments=Fragmenty
M_DetailsSize=Velikost
M_DetailsResult=Výsledek
M_DetailsPath=Umístění
M_DMSSDAnalyze=Analýza SSD
M_DMSSDOptimize=Úprava
M_DMSSDAnalyzed=%d položek může být upraveno za účelem zlepšení výkonu a životnosti Vašeho SSD.
M_DMSSDOptimized=Váš SSD byl upraven pro lepší výkon.
M_DMNSSDAnalyze=Analýza SSD
M_DMNSSDOptimize=Úprava SSD
M_DMNAnalyze=Analyzované
M_DMNDefrag=Defragmentované
M_DMOneKeyDefrag=Chytrá analýza
M_DMNSmartDefrag=Defragmentovat a rychle optimalizovat
M_DMNOFPDefrag=Defragmentovat a plně optimalizovat
M_DMNFSCDefrag=Defragmentovat a upřednostnit soubory
M_DMNAutoDefrag=Auto defragmentace
M_DMNSchdleDefrag=Plánovaná defragmentace
M_DMAnalyze=Analyzované
M_DMDefrag=Defragmentované
M_DMSmartDefrag=Defragmentace a rychlá optimalizace
M_DMOFPDefrag=Defragmentace a plná optimalizace
M_DMFSCDefrag=Defragmentace a upřednostnění souborů
M_DMAutoDefrag=Auto Defragmentace
M_DMSchdleDefrag=Plánovaná defragmentace
M_DMAnalyzed=Analyzované
M_DMDefraged=Defragmentované
M_DMSmartDefraged=Defragmentovat a rychle optimalizovat
M_DMOFPDefraged=Defragmentovat a plně optimalizovat
M_DMFSCDefraged=Defragmentovat a upřednostnit soubory
M_DMAutoDefraged=Auto defragmentace
M_DMSchdleDefraged=Plánovaná defragmentace
M_Idle=Nečinné
M_Queuing=Čekající
M_DBTrim=Upravit
M_DBSmartDefrag=Inteligentní defragmentace
M_DBOptimize=Inteligentní optimalizace
M_BTDViewReport=Zobrazit zprávu
M_OPT_TRIM=Povolit úpravu pro zrychlení čtení a zápisu SSD.
M_OPT_PREFETCHER=Zakázat předčítání pro prodloužení životnosti pevného disku.
M_OPT_SUPERFETCH=Zakázat superpředčítání pro prodloužení životnosti pevného disku.
M_OPT_BTD=Zakázat rozšířenou defragmentaci pro prodloužení životnosti pevného disku.
M_OPT_SDDT=Zakázat plánovanou defragmentaci pro prodloužení životnosti pevného disku.
M_Day=Každý %d den při prvním startu
M_SkipSize=Přeskočit soubory větší než %s
M_StartAuto=Spustit aytomatickou defragmentaci při nečinnosti systému více než (%d minut)
M_PauseAuto=Pozastavit automatickou defragmentaci při využití zdroje vyšším než (%s)
M_ScheduleInactivated=Plánovaná defragmentace není aktivní
M_FileExcluded=Tento soubor je vyjmutý z defragmentace. Pokud jej chcete defragmentovat, odstraňte ho nejdříve ze seznamu vyjmutých.
M_FileAdded="%s" byl přidán k defragmentaci. Prosím nepřidávejte opakovaně.
M_FolderExcluded=Tato složka je vyloučena z defragmentace. Pokud ji chcete defragmentovat, odeberte jí ze seznamu vyloučených.
M_GameAdded=Hra již byla přidána.
M_RunBackground=Inteligentní defragmentace je stále spuštěna na pozadí
M_StartScheduleDefrag=Zahájení naplánované defragmentace
M_LastAutoDefrag=Poslední automatické defragmentace:
M_AddVolume=Nelze přidat svazek.
M_InvalidFF=Neplatný soubor nebo složka.
M_SDRAutoDefrag=Auto Defrag zpráva
M_SDRGameDefrag=Game Defrag zpráva
M_SDRManualDefrag=Disk Defrag zpráva
M_DefragPaused=Pozastaveno
M_TrimStoped=Úprava selhala
M_AnalyzeStoped=Analýza selhala
M_DefragStoped=Defragmentace selhala
M_DefragFinished=Konec
M_DefragBack=Zpět
M_JunkFileScan=Vyhledáno nevyžádaných souborů  %d %%
M_LFR=Nízká míra fragmentů
M_FileInSSDTips=Tento soubor/složka je na SSD. Prosím neprovádějte defragmentaci.
M_GameFragments=Fragmentováno:
M_GameOptimized=Optimalizováno:
M_GameDefragTips=Defragmentací své hry získáte lepší herní zážitek.
M_GameAddTips=Prosím, defragmentujte své hry k získání lepšího herního zážitku.
M_DefragedFragments=Fragmentů defragmentováno:
M_DefragedFiles=Souborů defragmentováno:
M_AnalyzedFragments=Nalezeno fragmentů:
M_AnalyzedFiles=Nalezeno fragmentovaných souborů:
M_DRDefragedFragments=Fragmentů defragmentováno
M_DRDefragedFiles=Souborů defragmentováno:
M_DRAnalyzedFragments=Nalezeno fragmentů
M_DRAnalyzedFiles=Nalezeno fragmentovaných souborů
M_DiskSpace=%s volných z %s
M_Trimmed=Upraveno
M_SmartOptimizeTips=Inteligentní optimalizace nejprve analyzuje a poté provede nejvhodnější defragmentaci HDD nebo upraví SDD jedním kliknutím.
M_SmartDefragTips=Inteligentní defragmentace analyzuje a poté provede nejvhodnější defragmentaci jedním kliknutím.
M_AppOptimizeStop=Optimalizace selhala
M_APPDBOptimize=Optimalizace
M_AppOptimize=Optimalizuji
M_AppOptimized=Optimalizováno
M_AppFoundProblem=%d položek bylo optimalizováno pro zlepšení výkonu.
M_AppNoProblem=Moderní aplikace byly optimalizovány pro maximální výkon.
M_StartedTime=Spuštěno:
M_CompletedTime=Hotovo:
M_DefragmentationDetails=Detaily defragmentace
M_BeforeRate=Před
M_AfterRate=Po
M_ShellMenuText=Defragmentace pomocí Smart Defrag
M_ExcludedFileAdded=Tento soubor byl přidán do seznamu k defragmentaci. Pokud jej chcete vyloučit, nejprve ho odeberte a přidejte do seznamu vyjmutých.
M_ExcludedFolderAdded=Tato složka byla přidána do seznamu k defragmentaci. Pokud jí chcete vyloučit, nejprve jí odeberte a přidejte do seznamu vyjmutých.
M_Task=Klepnutím sem můžete změnit plán
M_RecommendAnalyze=Není potřeba defragmentovat
M_State=Stav
M_GameInSSD=Tato hra je na SSD. Prosím neprovádějte defragmentaci.
M_JunkFile=Zbytečné soubory
M_NoVolumeSelected=Je třeba vybrat alespoň jeden disk pro pokračování.
M_TrimShutdown0=Úprava byla dokončena, počítač bude vypnut za
M_TrimShutdown1=Úprava byla dokončena, počítač bude uveden do režimu spánku za
M_TrimShutdown2=Úprava byla dokončena, počítač bude hibernován za
M_TrimShutdown3=Úprava byla dokončena, počítač rastartován za
M_OptimizeShutdown0=Optimalizace kompletní, počítač bude vypnut za
M_OptimizeShutdown1=Optimalizace kompletní, počítač bude uveden do režimu spánku za
M_OptimizeShutdown2=Optimalizace kompletní, počítač bude hibernován za
M_OptimizeShutdown3=Optimalizace kompletní, počítač rastartován za
M_TTrimShutdown0=Po úpravě vypnout
M_TTrimShutdown1=Po úpravě uvést do režimu spánku
M_TTrimShutdown2=Po úpravě uvést do režimu hibernace
M_TTrimShutdown3=Po úpravě restartovat
M_TOptimizeShutdown0=Po optimalizaci vypnout
M_TOptimizeShutdown1=Po optimalizaci uvést do režimu spánku
M_TOptimizeShutdown2=Po optimalizaci uvést do režimu hibernace
M_TOptimizeShutdown3=Po optimalizaci restartovat
M_Junk0=Poznámka: Vyčištěním paměti DNS můžete zpomalit rychlost stahování a přenos dat.
M_Junk1=Poznámka: Vyčištěním starých Prefetch dat můžete zpomalit spouštění systému.
M_Junk2=Poznámka: Vyčištěním paměti nabídky se obnoví pořadí Nabídky start. Žádná položka nebude smazána.
M_Junk3=Poznámka: Vyčištěním cache oznamovací oblasti se obnoví cache systémové lišty systému. Vyžaduje restart procesu explorer.exe.
M_Junk4=Poznámka: Vyčištěním mezipaměti Windows resetujete všechna uložená nastavení a náhledy umístění pro Průzkumníka Windows.
M_Junk5=Poznámka: Vyčištěním Asistenta historie uživatele smažete seznam nejpoužívanějších programů v Nabídce start.
M_Junk6=Poznámka: Vyčištěním souboru zpráv ISS smažete všechna zaznamenaná data událostí bez ohledu na stránky, virtuální složky nebo soubory.
M_Junk7=Poznámka: Vyčištěním cache náhledů obrázků zpomalíte zobrazení miniatur obrázků ve složkách obsahující obrázky.
M_Junk8=Poznámka: Vyčištěním seznamu odkazů vypnete zobrazení posledních otevřených dokumentů v Nabídce start a hlavním panelu.
M_Junk9=Poznámka: Vyčištěním Uložených hesel dojde ke smazání VŠECH uložených hesel.
M_DMNFastDefrag=Rychlá defragmentace
M_DMFastDefrag=Rychlá defragmentace
M_DMFastDefraged=Rychlá defragmentace
M_AddFileOrFolder=Vybrat složku/soubor
M_NoFileOrFolderAdded=Žádné soubory/složky nebyly vybrány
M_RecommendDefrag2=Defragmentace && optimalizace
M_DMNSortDefrag=Defragmentace && optimalizace
M_RecommendDefrag3=Velké Soubory Defragmentovat
m_DMNLargeFileDefrag=Velké Soubory Defragmentovat
M_RecommendDefrag4=Volné místo Defragmentovat
M_RecommendDefrag1=Rychlá Defragmentace
M_DMUSSDOptimize=Trimming & Inteligentní optimalizace
M_DMUSSDAnalyzed=%d položky mohou být upraveny a optimalizovány pro lepší výkon a životnost vašeho SSD.
M_DMUSSDOptimized=Váš SSD byl upraven a inteligentně optimalizován.
M_DMNMergeSortDefrag=Defragmentace && upřednostnění
M_DMNMergeDefrag=Defragmentace && Volné místo
m_DMLargeFileDefrag=Defragmentace velkých souborů
M_DMMergeSortDefrag=Defragmentace && Stanovení prioritních souborů
M_DMSortDefrag=Defragmentace && Optimalizace
M_DMMergeDefrag=Defragmentace volného místa
M_DMAFastDefrag=Auto Rychlá Defragmentace
m_DMALargeFileDefrag=Auto Defragmentace velkých souborů
M_DMAMergeSortDefrag=Auto Defragmentace && Stanovení prioritních souborů
M_DMASortDefrag=Auto Defragmentace && Optimalizace
M_DMAMergeDefrag=Auto Defragmentace volného místa
M_DMMergeSortDefraged=Soubory defragmentovat && Priorizovat
m_DMLargeFileDefraged=Velké Soubory defragmentovat
M_DMSortDefraged=Defragmentovat && Optimalizovat
M_DMMergeDefraged=Volné místo defragmentovat
M_DMAFastDefraged=Auto Rychlá defragmentace
M_DMAMergeSortDefraged=Auto Soubory defragmentovat && Priorizovat
m_DMALargeFileDefraged=Auto Velké Soubory defragmentovat
M_DMASortDefraged=Auto Defragmentovat && Optimalizovat
M_DMAMergeDefraged=Auto Volné místo defragmentovat
M_StartAutoDefrag=Spuštění Automatické Defragmentace
M_JunkScanStoped=Skenování přerušeno
M_JunkFileFound=nulový soubor Nalezen:
M_JunkFileCleaned=nulových souborů vyčištěno:
M_UTrimmed=Trimován & Inteligentně Optimalizovaný
M_JunkFileAnalyze=Skenování nepotřebných souborů
M_JunkFileCleanedHtml=Vyčištění Nevyžádaných souborů:
M_DefragDetailsHtml=fragmentace Podrobnosti
M_StartedTimeHtml=Začínáme na adrese:
M_CompletedTimeHtml=Dokončeno v:
M_AfterRateHtml=Potom
M_BeforeRateHtml=Před
M_JunkFileHtml=Soubory
M_RecommendDefrag5=Defragmentace && upřednostnit soubory
M_MASKSSD=Uznat jako SSD
M_MASKHDD=Uznány jako HDD
M_LEARNMORE=Přečtěte si více
M_EXITSDTIPS=Smart Defrag je spuštěn. Jste si jisti, že chcete ukončit program?
M_NOTSUPPORTSSD=Tento disk je SSD. Spouštění Defragmentace v určený čas není podporováno u SSD
M_GameOptimizeTips=Defragmentovat a optimalizovat své herní soubory pro rychlejší a plynulejší herní zážitek.
M_AllGameOptimize=Vaše herní soubory byly optimalizovány. Prosím, užijte si hru.
M_ON=ZAP
M_OFF=VYP
M_MoreThan2Hours=více než 2 hodiny
M_ActiveNow=Aktivujte nyní
M_GameOptimizeTip=Optimalizovat své hry a získat lepší herní zážitek.
M_GameAddTip=Prosím, přidejte svou hru pro optimalizaci a získejte lepší herní zážitek.
M_NoFragmentsFound=Nebyly nalezeny žádné fragmenty
M_NoJunkFilesFound=Nebyly nalezeny žádné nevyžádané soubory
M_ActiveAll=aktivovat vše
M_SkinName=Skin:
M_ShellDefrag=Defragmentace Smart Defrag
M_ShellTrim=Zkrátit Smart Defrag
M_SkinNameClassic=Klasický
M_SkinNameReadable=Čitelný
M_SpecifyFiles=Určete soubory
M_PromoteTitle11=Unavený z manuální defragmentace?
M_PromoteTitle12=Kupte si nyní získejte Auto Defragmentaci.
M_PromoteTitle21=Kupte si nyní a získejte Defragmentaci specifických souborů při startu systému a defragmentujte tyto fragmenty.
M_CFragMentInfo=Existují <a>%d</a> fragmenty na discích. Defrag, vám pomůže aby byl váš počítač rychlejší a stabilnější.
M_DefaultName=Lokální disk
M_DiskGood=Dobrý
M_DiskStatusGood=Dobrý
M_DiskFair=Slušný
M_DiskPoor=Ubohý
M_DiskInfoTips=Uvolnit více prostoru s Advanced SystemCare a zrychlit váš počítač nyní!
M_DiskStatusWarn=Varování
M_DiskStatusError=Chyba
M_StartAutoAnalyze=Spuštění Automatické Analyzace při nečinnosti systému (%d po uplynutí minut)
M_PauseAutoAnalyze=Pauza Automatické Analyzace pokud využití zdrojů přesáhne (%s)
M_VendorSpecific=Specifikace prodejce
M_SchduleDefragInfo=<a>%d </a> fragmenty byly defragmentovány. Aktivovat Automatickou Defragmentaci disků pro špičkový výkon.

[ActionCenter_M]
M_Fix=Nyní
M_fixing=Instalace
M_Updating=Aktualizace
M_RuningWell=Je nainstalována nejnovější verze
M_Outdated=Zastaralé
M_NotInstalled=Není nainstalováno
M_AC_FreeTitleHide=Upozornění!
M_AC_FreeDetailHide=Všechny doporučené programy jsou skryty! Klepněte na tlačítko 'Zobrazit' Zobrazením a instalací získate úplné zabezpečení ochrany a maximální výkon.
M_AC_FreeDetailShow=Získejte lepší zabezpečení ochrany a výkonu s Doporučenými programy.
M_FixAll=Vše
M_RunIMF=Skenovat nyní
M_RunAMC=Nyní
M_RunSM=Spustit nyní
M_RunASC=Skenovat nyní
M_RunDB=Skenovat nyní
M_RunIU=Spustit nyní
M_Hide=Skrýt
M_Show=Zobrazit
M_Scan=Skenuji...
M_ASCCaption=Ochrana systému
M_ASCInfo_NotIns=Ve Vašem systému byly nalezeny chyby registru, ochrany soukromí a nevyžádané soubory.
M_ASCInfo_UpToDate=Advanced SystemCare zrychluje a optimalizuje vaše PC jedním kliknutím.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastaralý.
M_DBCaption=Driver Booster
M_DBInfo_NotIns_C=%s nalezených zastaralých ovladačů, což může zpomalit a destabilizovat PC.
M_DBInfo_NotIns=Mohou být zastaralé ovladače, které mohou zpomalit a destabilizovat PC.
M_DBInfo_UpToDate=Driver Booster aktualizuje všechny zastaralé ovladače v počítači.
M_DBInfo_NeedUpDate=Váš program pro aktualizaci ovladačů je zastaralý.
M_IMFCaption=Ochrana poti spyware
M_IMFInfo_NotIns=Získejte lepší anti-spywarovou ochranu s programem třetí strany.
M_IMFInfo_UpToDate=IObit Malware Fighter ochrání Vaše PC před různým malware.
M_IMFInfo_NeedUpDate=Váš antivirový program je zastaralý.
M_AMCCaption=Ochrání zařízení Android
M_AMCInfo_NotIns=Získejte lepší zabezpečení a ochranu soukromí pro zařízení Android.
M_Recomm_Ins_AMC=Doporučení: nainstalujte %s na vašem zařízení Android.
M_SMCaption=Start Menu
M_SMInfo_NotIns=Získejte zpět původní Start menu systému Windows.
M_SMInfo_UpToDate=Start Menu 8 obnovuje Start menu systému Windows.
M_SMInfo_NeedUpDate=Váš Start Menu 8 je zastaralý.
M_IUCaption=Odinstalátor aplikací a programů
M_IUInfo_NotIns=Odstraňte nechtěné programy, panely nástrojů a pluginy prohlížečů.
M_IUInfo_UpToDate=IObit Uninstaller důkladně odstraní pluginy a aplikace.
M_IUInfo_NeedUpDate=Váš IObit Uninstaller je zastaralý.
M_Recomm_Ins=Doporučení: Instalace %s
M_Recomm_Upt=Doporučení: Aktualizace %s
M_iFreeUpCaption=iOS Optimalizace
M_RuniFreeUp=Skenovat nyní
M_BuyiFreeUp=Zakoupit
M_iFreeUpDesc=Bez vašeho iOS zařízení získáte více prostoru.
M_iFreeUpInfo_NotIns=Může existovat mnoho volného místa na vašem iOS zařízení.
M_iFreeUpInfo_UpToDate=iFreeUp uvolní na iOS zařízení více prostoru.
M_iFreeUpInfo_NeedUpDate=Váš iFreeUp je zastaralý.
M_Recomm_Ins_iFreeUp=Doporučení: nainstalujte %s k uvolnění nevyužitého místa.
M_AC_FreeDetailHide_New=Všechny doporučené programy jsou skryté! Klepnutím na tlačítko "Zobrazit", je znovu zobrazíte, a pak je instalujte pro získání plné ochrany bezpečnosti a maximálního výkonu.
M_AC_FreeDetailShow_New=Získejte lepší ochranu bezpečnosti a zvýšení výkonu s doporučenými programy. Již dříve jste přijal <a> Licenční dohodu s koncovým uživatelem </a> a ta platí i zde.
M_RunFP=převést nyní
M_FPCaption=Video Converter
M_FPInfo_NeedUpDate=Formátovací balíček je zastaralý.
M_FPInfo_NotIns=Získat video konvertor pro převod videí pro různá zařízení.
M_FPInfo_UpToDate=Vychutnejte si sledování videí na jakékoliv zařízení, která chcete.
M_RunDL=Spravovat
M_DLCaption=Správce hesel
M_DLInfo_NotIns=Chránit a spravovat všechna vaše hesla s Dashlane Password Manager.
M_DLInfo_UpToDate=Nikdy nezapomenete heslo s bezpečnou a spolehlivou aplikací Dashlane.
M_RunIVC=Vyzkoušet
M_IVCCaption=Free Video Converter
M_IVCInfo_NotIns=100% zdarma a bez reklam, + 150 formátů pro rychlejší konverzi videa!
M_IVCInfo_UpToDate=Můžete Sledovat videa jakýmkoli způsobem chcete.
M_IVCInfo_NeedUpDate=iFun Video Converter je zastaralý.

[M_JunkfilesScanner]
3=Koš
4=Dočasné soubory Windows
5=Dočasné soubory IE
6=Asistent vyhledávání
7=Další průzkumníci MRU
8=Schránka
9=Výpisy stavu paměti
10=Fragmenty souboru Chkdsk
11=Soubory zpráv Windows
12=Zprávy o chybách Windows
13=Mezipaměť DNS
14=Zastaralé Prefetch data
15=Mezipaměť Start menu
16=Upozornění systémové lišty
17=Velikost a umístění okna
18=Asistent uživatelské historie
19=Soubory zpráv IIS
20=Mezipaměť náhledů
21=Seznam panelu odkazů
22=Celkový stav
23=%s položky, %s
24=[Nevyžádané soubory]: %d problémů opraveno
25=Detaily
26=Odstraněno
27=Poznámka: Vyčištěním paměti nabídky Start obnovíte pořadí položek v nabídce Start. Žádné položky nebudou odstraněny.
28=Poznámka: Vyčištěním paměti oznamovací oblasti zresetujete všechna nastavení oznamovací oblasti. Vyžaduje restart explorer.exe.
29=Poznámka: Obnoví velikost a umístění oken a vynuluje všechny uložená nastavení v Průzkumníku Windows.
30=Poznámka: Vyčistí seznam naposledy použitých programů uvedených v nabídce Start.
31=Systém Windows
32=Historie a stopy po surfování
33=WinMetro mezipaměť
34=Automatické aktualizace mezipaměti Windows
35=Automatické aktualizace databáze Windows
36=Dočasné soubory instalační služby
37=Mezipaměť písma Windows
M_Scan=Skenování :
M_Fix=Upevnění:
M_WinBin=Windows Koš
M_WinTempF=Dočasné soubory Windows
M_IETempF=IE dočasné soubory
M_SearchAA=Hledat Asistent Automatické dokončování
M_OtherMRUs=Ostatní Explorer MRUs
M_Clip=Schránka
M_Dumps=Paměťové Uložiště
M_ChkDskFrag=Chkdsk Souborové Fragmenty
M_WinLog=Windows Soubory protokolu
M_WinEReport=Windows Chybové Zprávy
M_DNSCache=DNS vyrovnávací paměti
M_OldPD=Staré Prefetch data
M_MenuOC=Menu Řád vyrovnávací paměti
M_TrayNC=Zásobník Oznámení vyrovnávací paměti
M_WinSLCache=Velikost okna / Místo vyrovnávací paměti
M_UserAH=Historie uživatelské asistence
M_IISLog=IIS soubory protokolu
M_ThumCache=Thumbnail mezipaměť
M_TaskbarJPL=Hlavní panel přeskočit Seznam
M_GS=Obecný Stav
M_ItemsCap=%s položky, %s
M_JunkFixCap=[Nevyžádané soubory Oprava]:%d problémech opravených
M_Det=Podrobnosti
M_Del=Smazané
M_NoteMOC=Poznámka: Clean Menu obnoví požadavky mezipaměti v nabídce Start. Žádné položky nebudou odstraněny.
M_NoteTNC=Poznámka: Vyčistěte zásobník Oznámení mezipaměti, obnoví se mezipaměť systémové lišty. Zapotřebí restart explorer.exe.
M_NoteWSC=Poznámka: Vyčištěný Windows Velikost / Místo mezipaměti obnoví všechny uložené nastavení a umístění, zobrazení Průzkumníka Windows.
M_NoteUAH=Poznámka: Čistý User Assist Historie vymaže naposledy použité programy uvedené v nabídce Start.
M_WinSys=Windows systém
M_HisTrace=Historie && Stopy
M_WinAppCache=WinApp mezipaměť
M_WinUpdateCache=Automatické aktualizace mezipaměti Windows.
M_WinUpdateDB=Automatická aktualizace databáze Windows
M_SoftInsTemp=Dočasné Instalační soubory Softwaru
M_WinFontCache=Windows písmo mezipaměti

[TaskForm]
M_StartTimeDaily=Každý den v %02d:%02d
M_StartTimeDays=Každých %d dní v %02d:%02d
M_StartTimeWeekly=Každý %d týden v %02d:%02d
M_StartTimeWeeks=Každý %d z každých %d týdnů v %02d:%02d
M_StartTimeMonthly=V den %d z %s v %02d:%02d
M_Startup=Při spuštění systému
M_Logon=Při přihlášení
M_Jan=Leden
M_Feb=Únor
M_Mar=Březen
M_Apr=Duben
M_May=Květen
M_Jun=Červen
M_Jul=Červenec
M_Aug=Srpen
M_Sep=Září
M_Oct=Říjen
M_Nov=Listopad
M_Dec=Prosinec
M_EveryM=měsíčně
M_FormCaption=Plán úlohy
M_TaskSchedule=Plán:
M_StartTime=Čas spuštění:
M_EveryDay=denně
M_EveryWeek=týdně
M_EveryMonth=měsíčně
M_Sunday=Neděle
M_Monday=Pondělí
M_Tuesday=Úterý
M_Wednesday=Středa
M_Thursday=Čtvrtek
M_Friday=Pátek
M_Saturday=Sobota
M_Options=Nastavení
M_DRunWithBattery=Nespouštět úlohu, je-li počítač napájen z baterií.
M_StopWithBattery=Ukončit úlohu, je-li započato napájení z baterie.
M_OK=OK
M_Cancel=Zrušit
M_Apply=Použít

[ACD_M]
M_Downloading=Stahování:
m_Installing=Instalace:
M_DiskIsFull=Na disku není dostatek místa!
M_NetError=Stahování se nezdařilo z důvodu chyby připojení, zkuste to prosím později!
M_Tips=Opravuje se. Poklepáním na ikonu zobrazíte podrobnosti.
M_TipDownLoading=Oprava
M_TipInstalling=Instalace
M_MD5Faild=Stahování selhalo, zkuste to prosím později.
M_AreSure=Jste si jisti, že chcete ukončit IObit Downloader?
M_Speed=Rychlost:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Získat Advanced SystemCare FREE
lblDesc_IMF.Caption=Získat Advanced SystemCare FREE po odinstalaci IObit Malware Fighter.
lblDesc_SD.Caption=Získat Advanced SystemCare FREE po odinstalaci IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare optimalizuje výkon počítače a zvýšuje rychlost internetu.Budete mít pocit, že máte opět nový počítač. ASC důvěřuje více než 150 milionů uživatelů!
btnConvertASC.Caption=Odintalovat a získat Advanced SystemCare FREE
btnNo.Caption=Ne, chci úplné odinstalování
btnCancel.Caption=Zrušit
btnClose.hint=Zavřít

[ACD_frmActionCenter]
lbl_Cancel.Caption=Zrušit
lbl_Min.Caption=Minimalizovat
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Aktualizace
Label_CheckUpdate.Caption=Načítám informace o aktualizaci, prosím čekejte...
Label_UpdateDetails.Caption=Nová verze Smart Defrag je k dispozici, stáhněte jí nyní a využívejte najnovější funkce a vylepšení.
Label_NewVersionUpdate.Caption=Nová verze Smart Defrag je k dispozici, stáhněte jí nyní a využívejte najnovější funkce a vylepšení.
Label_NewFileUpdate.Caption=Aktualizace je k dispozici, stáhněte jí nyní a využívejte najnovější funkce a vylepšení.
Label_ClickDownload.Caption=Klikněte na '%s' pro stažení a instalaci aktualizací.
Label_FinishInfo.Caption=Konec!
Label_NoUpdate.Caption=Blahopřejeme! Máte nainstalovanou nejnovější verzi programu.
Label_Nottention.Caption=Pozor: Smart Defrag bude automaticky restartován pro dokončení aktualizace.
Label_RestartWarn.Caption=Pozor: Prosíme restartujte svůj počítač pro dokončení aktualizace. Restartovat nyní?
Label_Cancel.Caption=Zrušit
Label_ProxySet.Caption=Nastavení proxy
Label_DecideLater.Caption=Připomenout později
RdImageButton_RestartLater.Caption=Restartovat později
RdImageButton_RestartNow.Caption=Restartovat nyní
RdImageButton_Download.Caption=Stáhnout nyní
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Zobrazit novinky
Label_VWN_Pro.Caption=Prohlédněte si, co je nového

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Zavřít
M_GetUpdateInfo=Aktualizuji informace, prosím čekejte...
M_Retry=Opakovat
M_GetUpdateFailed=Načítání informací o aktualizaci selhala, zkuste to prosím později.
M_Finish=OK
M_GetFileFailed=Stahování aktualizace selhalo, zkuste to prosím později.
M_CancelDownload=Opravdu chcete ukončit stahování aktualizace?
M_UpdateSucceed=Aktualizace dokončena!
M_KillUpdateTip=This program is out of date and doesn't work any more. Please download the latest version to continue using it.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Je k dispozici nová verze programu Smart Defrag  %s!
Label_Ver_WN.Caption=Novinky
Label_Ver_RML.Caption=Připomenout později
RdImageButton_Ver_Download.Caption=Stáhnout nyní

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Zavřít
M_UpdateInfo=Smart Defrag %s je k dispozici. Přejete si aktualizovat na novou verzi nyní?
M_UpCap=Smart Defrag %s je nyní k dispozici!
M_UpInfo=Kliknutím "%s" využívejte nejnovější funkce a vylepšení!

[SmartDefragUpgrate]
lblCongratulations.Caption=Blahopřejeme!
lblSubCongratulations.Caption=Aktualizace proběhla úspěšně
lblWhatNew.Caption=NOVINKY
lblWhatNew_LTTitle.Caption=Nová generace Disk Defrag Engine
lblWhatNew_LTSubTitle.Caption=Nová generace Disk Defrag Engine pro efektivní a ou optimalizaci disků.
lblWhatNew_RTTitle.Caption=Nové priority Defrag pro rychlejší spouštění
lblWhatNew_RTSubTitle.Caption=Metoda defragmentace s upřednostněním souborů urychluje přístup k Vašim datům.
lblWhatNew_LBTitle.Caption=Moderní aplikace k defragmentaci Windows 8.1
lblWhatNew_LBSubTitle.Caption=Moderní aplikace plně podporuje defragmentaci Windows 8.1 pro rychlejší a plynulejší běh systému.
lblWhatNew_RBTitle.Caption=Program Vyčištění disku
lblWhatNew_RBSubTitle.Caption=Odstraní nevyžádané soubory pro více volného místa na disku a efektivní defragmentaci.
btnClose.Caption=Zavřít

[IMF_M]
M_TitleSD=Získejte Advanced SystemCare zdarma po odinstalaci IObit Smart Defrag.

[SmartDefrag_SDMainMenu]
btn_more.Hint=Možnosti
btnAbout.Caption=o mně
btnCheckUpdates.Caption=Kontrola aktualizací
btnDownload.Caption=Ke stažení IObit Freeware
btnFindUsOnFacebook.Caption=Najdete nás na Facebooku
btnReport.Caption=Zpráva
btnSettings.Caption=Nastavení
btnSkin.Caption=Skin
btnTechnicalSupport.Caption=Technická podpora
btnTranslate.Caption=Pomozte nám s překladem
btnUseManual.Caption=Uživatelský manuál
lblSkinName.Caption=Skin:
btnDiskHealth.Caption=Zdraví Disku

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analyzovat
mniItem2.Caption=Defragmentace && optimalizace
mniItem4.Caption=Volné místo Defragmentovat
mniItem3.Caption=Velké Soubory Defragmentovat
mniItem5.Caption=Defragmentace a upřednostnit soubory (pomalé)
mniItem6.Caption=Trim & Inteligentní optimalizace
mniItem7.Caption=Rychlá Defragmentace

[SDFeed_Form_Feedback]
ButtonAdd.hint=Přidat
ImageNoteClose.hint=Zavřít
ButtonSend.Caption=Poslat
lblSend.Caption=Poslat
lbFeedbbackTitle.Caption=Zpětná vazba
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Typ požadavku:
RdLabel_MailDes.Caption=Ujistěte se, že vaše e-mailová je správná, abychom vás mohli případně kontaktovat.
RdLabel_MailBody.Caption=popis:
RdLabel_Attach.Caption=Přílohy
lblSendDes.Caption=Odesílání zpětné vazby ...
ButtonCancel.Caption=Zrušit
ComboBox_Subject.Items[0].Caption=Miluji to
ComboBox_Subject.Items[1].Caption=Návrhy
ComboBox_Subject.Items[2].Caption=Problémy Fragmentace
ComboBox_Subject.Items[3].Caption=Analýza/defragmentace problémů
ComboBox_Subject.Items[4].Caption=Ke stažení / aktualizace se nezdařila
ComboBox_Subject.Items[5].Caption=Nepodařilo se rozpoznat disk
ComboBox_Subject.Items[6].Caption=Ostatní
ButtonAttachView.hint=Výhled

[SmartDefrag_SDUpgradeTipsForm]
btn_close.Hint=Zavřít
lblTitle.Caption=Blahopřejeme!
lblInfo.Caption=Úspěšně jste aktualizovali na nejnovější Smart Defrag.
btnOK.Caption=Zkuste to nyní!

[SendBugReportNew_FrmMain]
lblTitle.Caption=Smart Defrag
btnSendReport.Caption=Zaslání zprávy o chybě
lblErrorDetails.Caption=Podrobnosti chyby:
lblUserEmail.Caption=Tvůj e-mail:
lblSuccTips.Caption=Děkujeme za zaslání hlášení o chybě. Budeme se snažit to vyřešit co nejdříve.
btnClose.Hint=Zavřít

[SendBugReportNew_M]
M_AskUserTips=došlo k problému. Prosím, pošlete nám Chybové hlášení a pomoste nám to opravit.
M_BugStatisticsTips=došlo k problému a je třeba ji ukončit. Teď analyzujeme příčinu. Prosím, čekejte...
M_SendingTips=Odesílání ...
M_AttentionTips=došlo k problému a je třeba ji ukončit. Prosím, potom restartujte.
M_InvalidEmailTips=Neplatná emailová adresa! Prosím, zadejte svůj platný email, abychom vás mohli kontaktovat.
M_OKTips=OK

[SDFeed_M]
M_MailAddrHint=Ujistěte se, že vaše e-mailová je správné, abychom Vás mohli kontaktovat zpět.
M_DescriptionHint=Prosím, napsat popis.
M_MailSuccHint=Děkujeme za vaši odezvu. Budeme Vás co nejdříve kontaktovat.
M_TimeoutHint=Nepodařilo se poslat váš názor. Klepnutím na tlačítko OK podat on-line zpětnou vazbu.
M_SendMail=Nebo nás přímo kontaktujte prostřednictvím %s
M_Remove=Odebrat všechny
M_AttachErrorExt=Následující typ souborů není dovoleno připojit:
M_AttachOversize=Přidání se nezdařilo! Velikost přílohy překračuje limit 10MB.

[SDRegister_Form_IObit_Register]
Button_Activate.Caption=Aktivujte nyní
Label_EnterCode.Caption=Zadejte kód
Button_LMClose.hint=Zavřít
Button_RegisterClose.hint=Zavřít
Label_Title.Caption=Maximalizovat výkon a životnost vašeho disku s Pro Edition
RdLabel_Des.Caption=Upgrade na edici Pro. Iinteligentní a důkladné defragmentace a optimalizace:
RdLabel_01_Title.Caption=Až o 200% rychleji
RdLabel_02_Title.Caption=Více Inteligentní & Jednodušší
RdLabel_03_Title.Caption=Více o stabilitě a hloubce
Label_LMHelp.Caption=Pomoc
RdLabel_04_Title.Caption=Vždy v čase
RdLabel_01_Cap.Caption=Povolit více místa na disku & až o 200% rychlejší přístupové rychlosti
RdLabel_02_Cap.Caption=Automaticky defragmentovat vybrané soubory a disky v reálném čase
RdLabel_03_Cap.Caption=Hloubková defragmentace dat na discích i systémové soubory při startu systému
RdLabel_04_Cap.Caption=Automaticky aktualizovat na nejnovější Smart Defrag
Label_LMLCode.Caption=Licenční kód:
Label_Help.Caption=Pomoc
Label_Eg.Caption=E.g.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Prosím, zadejte svůj kód licence a klikněte na tlačítko "Registrace" a aktivujte všechny funkce Pro Edition. Aby nedocházelo k překlepům, zkopírujte a vložte licenční kód z e-mailu, který jste obdrželi.
Label_LicenseCode.Caption=Licenční kód:
Button_RegisterNow.Caption=Registrace
Label_LMTitle.Caption=Manažer licence
Label_LMLSta.Caption=Stav licence:
Label_LMLDate.Caption=Datum ukončení platnosti :
Label_LMLeftDays.Caption=Zbývající dny:
Label_LMRefresh.Caption=Obnovit
Label_LMExportL.Caption=Export licence
Button_OK.Caption=OK
Label_KnowMore.Caption=Pro více informací o vydání
LabelB_01_Cap.Caption=Základní defragmentaci pevného disku a optimalizace
LabelB_02_Cap.Caption=Až o 200% rychlejší přístup k souborům
LabelB_03_Cap.Caption=Nejlepší herní zážitek s Game Optimize
LabelB_04_Cap.Caption=Boot Time Defragmentace pro rychlejší spuštění PC
LabelB_05_Cap.Caption=Automaticky a inteligentně Defragmentovat fragmentované soubory
LabelB_06_Cap.Caption=Přizpůsobení Defrag Režim & Disky / soubory, které budou defragmetovány
LabelB_07_Cap.Caption=Automatická aktualizace na nejnovější verzi
LabelB_08_Cap.Caption=Zdarma 24/7 Technická podpora na požádání
LabelB_Curent.Caption=Aktuální
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=A co víc, můžete také získat všechny funkce PRO níže:
Btn_Boost.Caption=Inteligentní zvýšení rychlosti disku
Btn_DefragRegistry.Caption=Defragmentovat soubory registru
Btn_AutoDefrag.Caption=Automatická Defragmentace
Btn_DefragSpecilFile.Caption=Defragmentace konkrétních souborů
Label_KnowMoreC.Caption=Pro více informací o vydání

[SDRegister_M]
M_EnterError=Prosím, zadejte svůj kód licence!
M_ErrorTitle=Chyba aktivace
M_SucceedTitle=aktivace
M_IsOtherCode=Licenční kód %s je platný pouze pro %s. stáhnout a zaregistrovat %s klikněte na tlačítko OK.
M_InvalidCode=Neplatný kód licence. Zadejte prosím platný kód licence.
M_License_Pro=Licenční kód byl úspěšně aktivován.
M_License_valication=Nelze se připojit k našemu serveru. Zkontrolujte vaše síťové / nastavení proxy a zkuste ověřit svou licenci později.
M_License_Expired=Vaše licence  %s vypršela. Prosím obnovit svůj licenční kód, nebo kupte nový.
M_License_Unknow=Neznámá chyba!
M_License_Illegal=Licenční kód nemůže být aktivována. Prosím kupte nový.
M_License_Overseat=Licenční kód %s byl aktivován pro maximální počet PC a nemůže být použit. Prosím o zakoupení další licence Smart Defrag Pro, pro tento počítač.
M_GiveawayCode=Tato licence je neplatná. Klepnutím na tlačítko Ano objednáte nový licenční kód.
M_PageD_Cap=Automatické aktualizace
M_PageC_Cap=Automatická Defragmentace
M_PageC_Des1=Inteligentní Defragmentace disků, když je systém nečinný.
M_PageC_Des2=Zapnout automatickou Defragmentaci pro udržení nižší sazby fragmentů a získat lepší výkon.
M_PageD_Des1=automaticky aktualizovat na nejnovější verzi.
M_PageD_Des2=Zapnout automatickou Aktualizaci, udržovat software nejnovější pro nejlepší zážitek.
M_PageE_Cap=Defragmentace souborů registru po restartu systému
M_PageE_Des1=Defragmentace souborů registru při startu Windows.
M_PageE_Des2=Zlepšit výkon registru pro stabilnější a hladké spuštění systému.
M_PageF_Cap=Defragmentace určitých souborů registru po restartu systému
M_PageF_Des1=Defragmentace určitých souborů registru při startu Windows.
M_PageF_Des2=Zvýšit rychlost a stabilitu přístupu k souborům pro lepší zážitek v přístupu k souboru.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Kancelářské aplikace
7=Internet
8=Multimedia
9=Utility
10=Vlastní rozšíření
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=skenování :
M_Fix=upevnění:
M_GS=Obecný Stav
M_TyURL=Zadané adresy URL
M_Cookie=Cookies
M_TempF=Temp soubory
M_His=Historie
M_SaveFI=Uložené informace formulářů
M_SavePwd=uložená hesla
M_AFF=Uložené informace formulářů
M_IDF=Index datové soubory
M_AFP=uložená hesla
M_ICache=Internet - mezipaměť
M_DownHis=Ke stažení Historie
M_Reg=Regedit
M_ReDoc=Nedávné Documenty
M_RunHis=běh Historie
M_DelOnBoot=(Odstranit a restartovat)
M_ItemsCap=%s položek %s
M_Session=relace
M_ComDatabase=kompaktní Databáze
M_PriFixCap=[problémy soukromí]:%d problémy spravit
M_Det=podrobnosti
M_Del=smazán
M_CFFDB=Kompaktní Databáze Firefox
M_CGCDB=Kompaktní Databáze Google Chrome
M_WebBro=Webový prohlížeč
M_NoteIt=Poznámka: Nelze vymazat stopy %s, když je spuštěn.
M_NoteThey=Poznámka: Nelze vymazat stopy %s, když jsou spuštěny.
M_WebIcons=Web ikony
M_LastDL=Poslední Místo stažení
M_InsCache=Instalační mezipaměť
M_MobApp=Mobilní aplikace
M_Book=knihy
M_Podcasts=kanály podcast
M_SanpViewer=snímek Prohlížeče
M_RemoteD=Vzdálená plocha
M_ManageC=Konzola pro správu
M_Wordpad=Wordpad
M_Paint=Malovat
M_PhotoE=Photo Editor
M_GameE=Herní Explorer
M_Defender=Windows Defender
M_Search=Vyhledávání

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Stav fragmentu vašeho PC:
rdlblAboutPro.Caption=Zkontrolujte, všechny funkce
btnPurchaseNow.Caption=Koupit nyní
btnBack.Caption=zpět
lblLeaveContent.Items[0].Caption=Automaticky defragmentovat vaše vybrané soubory && disky, aby se vaše PC mělo špičkový výkon v reálném čase.
lblLeaveContent.Items[1].Caption=Boot Time Defrag může defragmentovat vaše zadané soubory && disky při startu systému aby nabídli ten nejlepší výkon po spuštění.
rdlblRightTitle.Items[0].Caption=Všechny fragmenty byly defragmentován.
rdlblRightTitle.Items[1].Caption=Některé fragmenty nelze defragmentovat, protože související soubory jsou používány.
rdlblRightTitle.Items[2].Caption=Fragmenty jsou úspěšně defragmentovány!
rdlblLeftTitle.Items[0].Caption=Zaručeně chránit váš počítač pro špičkový výkon
rdlblLeftTitle.Items[1].Caption=Zaručeno, maximální výkon disku
rdlblLeftContent.Items[0].Caption=Jste plně chráněny naší 60 dení záruku vrácení peněz. Pokud náš produkt nerealizuje své sliby, vrátíme vám plnou cenu. Pokud máte nějaké dotazy, zeptejte se.
rdlblLeftContent.Items[1].Caption=Jste plně chráněny naší 60 dení záruku vrácení peněz. Pokud náš produkt nerealizuje své sliby, vrátíme vám plnou cenu.
rdlblTitle3.Caption=Získejte maximální výkon disku s Pro verzí.
rdlblContent1.Caption=Povolit více místa na disku && až o 200% rychlejší souboru přístupové rychlosti.
rdlblContent2.Caption=Automaticky defragmentovat vaše vybrané soubory && disky v reálném čase.
rdlblContent3.Caption=Hluboká defragmentace dat na discích i systémové soubory při startu systému.
rdlblContent4.Caption=Automaticky aktualizovat na nejnovější verzi.
rdlblDiskStatus.Caption=Stav disku vašeho PC:

[DiskInfo_Smart]
UNKNOWN=Neznámý
VENDOR_SPECIFIC=Specifický pro výrobce
01=Počet chyb čtení
02=Průchodnost disku
03=Čas na roztočení ploten
04=Počet spuštění/zastavení
05=Počet přemapovaných sektorů
06=Počet dosáhnutí konce při čtení
07=Počet chybných hledání
08=Čas potřebný na vyhledání
09=Hodin v činnosti
0A=Počet opakovaných pokusů o roztočení ploten
0B=Počet pokusů o překalibrování
0C=Počet cyklů zapnutí zařízení
0D=Počet pokusů o softvérové opravení chyb při čtení programů z disku
B8=Ukončovacích chyb
BB=Ohlášeno neopravitelných chyb
BC=Časový limit příkazu
BD=Vysoká rychlost zápisu
BE=Teplota toku vzduchu
BF=Počet udalostí zaznamenaných otřesovým senzorem
C0=Počet vypnutí disku
C1=Počet cyklů načítání/vymazání
C2=Teplota
C3=Počet oprav chybného čtení
C4=Počet udalostí s číslem realokování sektorů
C5=Počet podezřelých sektorů
C6=Počet neopravitelných sektorů
C7=Počet chyb v kontrolním součtu UltraDMA
C8=Počet chyb při zápisu sektorů
C9=Počet chyb při čtení programů z disku
CA=Počet chyb při směrování údajů
CB=Počet chyb v kódech na opravu chyb
CC=Počet softvérově opravených chyb v opravných kódech
CD=Počet chyb způsobených vysokou teplotou
CE=Výška pohybu hlaviček nad diskem
CF=Množství napětí potřebného na roztočení disku
D0=Počet vyslaných impulzů na roztočení disku při nedostatečném napájení
D1=Výkon při vyhledávaní na disku při interních testech disku
D3=Počet vibrací při čtení
D4=Počet otřesů při zápisu
DC=Posunutí disku vůči ose
DD=Počet udalostí zaznamenaných otřesovým senzorem
DE=Počet hodin zalažení budoucího mechanismu magnetických hlav
DF=Zatížení budiče magnetických hlav způsobené opakovanými úkony
E0=Zatížení budiče magnetických hlav způsobené napětím mechanických částí
E1=Počet cyklů načítání/vymazání
E2=Celkový čas zatížení budiče magnetických hlav
E3=Počet zvýšení točivého momentu
E4=Počet zasunutí hlaviček disku
E6=Zesílené chvění hlaviček
E7=Teplota
F0=Čas nastavování hlaviček - v hodinách
FA=Počet chyb po dobu čtení z disku
FE=Ochrana proti pádu

[DiskInfo_SmartSsd]
01=Počet chyb čtení
02=Průchodnost disku
03=Čas na roztočení ploten
04=Počet spuštění/zastavení
05=Počet přemapovaných sektorů
06=Počet dosáhnutí konce při čtení
07=Počet chybných hledání
08=Čas potřebný na vyhledání
09=Hodin v činnosti
0A=Počet opakovaných pokusů o roztočení ploten
0B=Počet pokusů o překalibrování
0C=Počet cyklů zapnutí zařízení
0D=Počet pokusů o softvérové opravení chyb při čtení programů z disku
C0=Unsafe Shutdown Count
C2=Teplota
C4=Počet udalostí s číslem realokování sektorů
C5=Počet podezřelých sektorů
C6=Počet neopravitelných sektorů
FF=Remaining Life

[DiskInfo_SmartMtron]
BB=Celkem smazáno

[DiskInfo_SmartIndlinx]
01=Počet chyb čtení
09=Zapnuto hodin
0C=Počet pracovních cyklů
B8=Výchozí počet vadných bloků
C3=Počet selhání bloků programu
C4=Počet selhnání výmazu bloků
C5=Počet selhání čtení bloků
C6=Souhrnný počet sektorů čtení
C7=Souhrnný počet sektorů zápisu
C8=Souhrnný počet příkazů čtení
C9=Souhrnný počet příkazů zápisu
CA=Souhrnný počet chybných bitů z flashe
CB=Souhrnný počet sektorů čtení s opravitelnými chybami bitů
CC=Vadný blok plný znaků
CD=Maximum PE počet údajů
CE=Minimum počet mazání
CF=Maximum počet mazání
D0=Průměrný počet mazání
D1=Zbývající život disku

[DiskInfo_SmartJMicron60x]
09=Zapnuto hodin
0C=Počet cyklů zapnutí zařízení
C2=Teplota
E5=Zastavení systému ID, Flash ID
E8=Info o verzi firmware
E9=Záznam selhnání ECC
EA=Průměrný počet mazání, Max počet mazání
EB=Dobrý počet bloků, počet bloků systému

[DiskInfo_SmartIntel]
03=Čas na roztočení ploten
04=Počet spuštění/zastavení
05=Počet přemapovaných sektorů
09=Zapnuto hodin
0C=Počet cyklů zapnutí zařízení
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Dostupný vyhrazený prostor
E9=Mediální indikátor poruch
B8=End to End Error Detection Count

[DiskInfo_SmartSamsung]
09=Zapnuto hodin
0C=Počet cyklů zapnutí zařízení
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Teplota
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[DiskInfo_SmartSandForce]
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On‐the‐Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[DiskInfo_SmartJMicron61x]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[DiskInfo_SmartMicron]
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=Factory Bad Block Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percentage Of The Rated Lifetime Used
CE=Write Error Rate

[DiskInfo_MainForm]
btnClose.Hint=Zavřít
btnMaxmize.Hint=Maximalizovat
btnMinmize.Hint=Minimalizovat
btnRestore.Hint=Obnovit
rdlblDiskStatus.Caption=Zdraví Disku:
rdlblDiskTemp.Caption=Teplota:
rdlblUsage.Caption=Využití :
rdlblReadSpeed.Caption=Rychlost čtení:
rdlblResponseTime.Caption=Doba odezvy:
rdlblWriteSpeed.Caption=Rychlost zápisu:
rdlblDriveName.Caption=Mechanika:
rdlblFreeMoreSpace.Caption=Uvolnit více místa
rdlblDiskInfo.Caption=Zpráva o výsledku kontroly disku:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Název atributu
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Hodnota
lvDiskInfo.Columns[4].Caption=Nejhorší
lvDiskInfo.Columns[5].Caption=Práh
lvDiskInfo.Columns[6].Caption=Nezpracovaná data

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Zavřít
btnSetting.Hint=Nastavení
btnDefragManually.Caption=Defrag Ručně
btnActivateAutoDefrag.Caption=Aktivovat AutoDefrag
lblTitle.Caption=naplánována Defragmentace
btnShowAgain.Caption=Nezobrazovat znovu

[ActionCenter_FormActiveAutoUpt]
btnDonotShow.Caption=Nezobrazovat znovu
lblClose.Caption=Zavřít
btnUptManual.Caption=aktualizace Ručně
lblActiveTitle.Caption=Unavený manuálními aktualizacemi?
btnActiveAutoUpt.Caption=Aktivovat automatické aktualizace

[SmartDefrag_SchduleDefragInfoForm]
btnShowAgain.Caption=Nezobrazovat znovu
btnClose.Hint=Zavřít
btnSetting.Hint=Nastavení
btnDefragManually.Caption=Defragmentace Ručně
btnActivateAutoDefrag.Caption=Aktivovat AutoDefrag
lblTitle.Caption=Plán Defragmentace

